Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/searvva-don-nai-hutkat-ovttas-eara-manaiguin-ja-nuoraiguin-miehta-mailmmi.html.tmx
Source language: sme
Languages: sma

source: Searvva don nai hutkat ovttas eará mánáiguin ja nuoraiguin miehtá máilmmi / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
sma: Årroeh meatan sjugnedh maanaj-jih noerigujmie ektine abpe veartenistie / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Searvva don nai hutkat ovttas eará mánáiguin ja nuoraiguin miehtá máilmmi
sma: Årroeh meatan sjugnedh maanaj-jih noerigujmie ektine abpe veartenistie

source: Mánát ja nuorat dain čieža álgoálbmotguovlluin bovdejuvvojit sáddet gova iežaset niehkobarttas.
sma: Maanah jïh noerh dejnie tjïjhtje aalkoealmetjeregijovnine bööresuvvieh aktem guvviem seedtedh sijjen nïekedshæhtjoste.

source: Oktasaš buvtta čájehuvvo álgoálbmotkonferánssa áiggi: ÁLTÁ 2013. 800 guossi miehtá máilmmi bohtet davás oassálastit konferánssas mas álgoálbmogat ráhkkanit ON máilmmi álgoálbmotkonferánsii.
sma: Dïhte tjåenghkies vierhkie vååjnoe aalkoealmetje-konferansesne Arktisesne: ÁLTÁ 2013 ruffien. 800 guessieh abpe veartenistie noerhtese båetieh juktie meatan årrodh “ Gaskenasjovnaale ryöjreden aalkoealmetjekonferansesne veartenekonferansese aalkoealmetji bïjre ”

source: Duogáš
sma: Våarome

source: 800 máná Finnmárkkus ja Frankriikkas leat juo searvan dáiddaprošektii mii lea čájehuvvon Frankriikkas. Dáiddárat Josée Coquelin ja Laila Kolostyák leaba jođihan dan.
sma: 800 maanah jïh noerh Finnmarhkeste jïh Frankrijhkeste joe guvvieh seedteme kåansteprosjektese mij aarebi Frankrijhkesne orreme, öörneme tjiehpiedæjjijste Josée Coquelin jïh Laila Kolostyák.

source: Prošeakta viiddiduvvo ja dál bovdet mánáid ja nuoraid miehta máilmmi sáddet govaid.
sma: Daelie prosjekte jåarhka jïh maanah jïh noerh abpe veartenistie bööresuvvieh.

source: Govat biddjojit de oktasaš čájáhussan álgoálbmot konferánssas ja dainna sávvat buohkaide bures boahtima.
sma: Dah seedteme guvvieh sijhtieh tjåanghkan bïejesovvedh akten tjåenghkies vearhkan mij aalkoealmetjekonferansen saadthalmetjidie buerie båeteme vaajtele.

source: Fáddá
sma: Teemah

source: Mii dárbbašit buohkat suoji, oadjebasvuođa, dohkkejumi ja gullevašvuođa.
sma: Gaajhkh mijjieh vaarjelimmiem, jearsoesvoetem, jååhkesjimmiem jïh ektievoetem daarpesjibie

source: Suodji gokčá min vuođđodárbbuid.
sma: Akte suaja mijjen vihkielommes daerpiesvoeth vaarjele

source: Gaskaboddosaš suodji heajos dálkkis.
sma: Akte tseegkeldahke mijjen maanabaeleste

source: Mánnávuođas orrunbáiki.
sma: Dorjeme iebnijste mah gååvnesieh

source: Ráhkaduvvon vaikko makkár ávdnasis.
sma: Gaajhkine klijmine

source: Buot dálkkádagain.
sma: Gaajhkine byjreskinie

source: Min vuosttaš jurdda ruovttus.
sma: Mijjen voestes åssjaldahke aktede gåeteste

source: Barta bidjá min niegadit.
sma: Hæhtjoe baaja mijjem nïekedidh

source: Mánát ja nuorat bovdejuvvojit hutkat govaid dain fáttain.
sma: Åadtjoeh jïjtje materijalh jïh teknihkem veeljedh.

source: Oaččut ráhkadit gova mas áiggut. Govva galgá leat 15 cm x 15 cm
sma: Gaajhkh guvvieh tjuerieh stoeredahkesne 15 cm x 15 cm årrodh

source: Áigemearri sáddet lea 26.4. 2013
sma: Seedtememierie lea voerhtjen 26. b. 2013

source: Illudit oaidnit du gova ja giitit ovddalgihtii
sma: Mijjieh aavoedibie dijjen guvvieh dåastodh, åvtelhbodti jïjnjh gæjhtoeh
